export const cities = [
    {
        name: "Москва",
        id: 1
    },
    {
        name: "Санкт-Петербург",
        id: 2
    },
    {
        name: "Новосибирск",
        id: 3
    },
    {
        name: "Екатеринбург",
        id: 4
    },
    {
        name: "Нижний Новгород",
        id: 5
    },
    {
        name: "Казань",
        id: 6
    },
    {
        name: "Челябинск",
        id: 7
    },
    {
        name: "Омск",
        id: 8
    },
    {
        name: "Ростов-на-Дону",
        id: 9
    },
    {
        name: "Уфа",
        id: 10
    },
    {
        name: "Красноярск",
        id: 11
    },
    {
        name: "Пермь",
        id: 12
    },
    {
        name: "Воронеж",
        id: 13
    },  
    {
        name: "Владивосток",
        id: 14
    },
]